<section id="section-preim-1" class="section-preim-1">
    <div class="_container">
        <h2>Преимущества №1</h2>
        <div class="preim_1_blk">
            <div class="left">
                <div class="img_preim_1"></div>
                <h2>Узнать полную стоимость дизайна за 60 секунд!</h2>
                <p>Ответьте на все вопросы и получите скидку</p>
                <a href="" class="btn">Рассчитайте цену</a>
            </div>

            <div class="right">
                <ul class="preim_list">
                    <li>100% выполнение требований регламентов ГОСТ, СНиП</li>
                    <li>Отклонение зазоров (обои, плитка, ламинат) до 0.15 мм</li>
                    <li>Лазерная точность перепадов до 0,5 мм на 3м длины</li>
                    <li>Наивысшая долговечность систем сантехники, электрики</li>
                    <li>Скорость капитальных работ до 7 раз выше благодаря механизированной штукатурке и стяжке</li>
                    <li>Работа мастеров при сдаче этапа контролируется на 95% соответствие СП</li>
                </ul>
            </div>
        </div>
    </div>
</section>