<section id="section-faq" class="section-faq">
    <div class="_container">
        <h2>Ответы на часто задаваемые вопросы</h2>
        <div class="faq_blk">
            <div class="faq_column">
                <?php get_template_part('template-parts/q', 'blk', [
                    "q" => "Даете ли вы гарантию на работы?",
                    "o" => "Да, вы получаете официальную гарантию на ремонтные работы по договору. При покупке материалов нашей компанией мы даем расширенную гарантию на 3 года, так как уверены в надежности и качестве используемых материалов. При использовании ваших материалов гарантийных срок составит 1 год с момента подписания итогового акта сдачи-приемки выполненных работ. В случае возникновения гарантийного случая мы исправим проблему за свой счет.",
                    "open" => "open"
                ]);?>
                
                <?php get_template_part('template-parts/q', 'blk', [
                    "q" => "На что распространяется гарантия?",
                    "o" => "Да, вы получаете официальную гарантию на ремонтные работы по договору. При покупке материалов нашей компанией мы даем расширенную гарантию на 3 года, так как уверены в надежности и качестве используемых материалов. При использовании ваших материалов гарантийных срок составит 1 год с момента подписания итогового акта сдачи-приемки выполненных работ. В случае возникновения гарантийного случая мы исправим проблему за свой счет.",
                    "open" => ""
                ]);?>
                
                <?php get_template_part('template-parts/q', 'blk', [
                    "q" => "Сколько времени занимает ремонт?",
                    "o" => "Да, вы получаете официальную гарантию на ремонтные работы по договору. При покупке материалов нашей компанией мы даем расширенную гарантию на 3 года, так как уверены в надежности и качестве используемых материалов. При использовании ваших материалов гарантийных срок составит 1 год с момента подписания итогового акта сдачи-приемки выполненных работ. В случае возникновения гарантийного случая мы исправим проблему за свой счет.",
                    "open" => ""
                ]);?>
            </div>
            
            <div class="faq_column">
                <?php get_template_part('template-parts/q', 'blk', [
                    "q" => "Делаете ли вы ремонты в малогабаритных квартирах?",
                    "o" => "Да, вы получаете официальную гарантию на ремонтные работы по договору. При покупке материалов нашей компанией мы даем расширенную гарантию на 3 года, так как уверены в надежности и качестве используемых материалов. При использовании ваших материалов гарантийных срок составит 1 год с момента подписания итогового акта сдачи-приемки выполненных работ. В случае возникновения гарантийного случая мы исправим проблему за свой счет.",
                    "open" => ""
                ]);?>
                
                <?php get_template_part('template-parts/q', 'blk', [
                    "q" => "Фиксируется ли срок работ в договоре?",
                    "o" => "Да, вы получаете официальную гарантию на ремонтные работы по договору. При покупке материалов нашей компанией мы даем расширенную гарантию на 3 года, так как уверены в надежности и качестве используемых материалов. При использовании ваших материалов гарантийных срок составит 1 год с момента подписания итогового акта сдачи-приемки выполненных работ. В случае возникновения гарантийного случая мы исправим проблему за свой счет.",
                    "open" => ""
                ]);?>
                
                <?php get_template_part('template-parts/q', 'blk', [
                    "q" => "Какие мастера у вас работают?",
                    "o" => "Да, вы получаете официальную гарантию на ремонтные работы по договору. При покупке материалов нашей компанией мы даем расширенную гарантию на 3 года, так как уверены в надежности и качестве используемых материалов. При использовании ваших материалов гарантийных срок составит 1 год с момента подписания итогового акта сдачи-приемки выполненных работ. В случае возникновения гарантийного случая мы исправим проблему за свой счет.",
                    "open" => ""
                ]);?>
                
                
            </div>
        </div>
    </div>
</section>