<section id="section-direktor" class="section-direktor">
    <div class="_container">
        <div class="direktor_obr_blk">
            <div class="direktor_img"></div>
            <div class="top">
                <div class="greenpl">
                    <p class="pq">В процессе обустройства квартиры у вас возникнет много вопросов, и мы точно знаем как их решить.</p>
                    <p class="tt">Мы делаем так, чтобы для переезда в новую квартиру вы тратили своё время только на выбор понравившихся картинок; А уже мы занимались всеми остальными задачами по воплощению вашей идеальной квартиры в жизнь.</p>
                </div>
            </div>
            
            <div class="bottom">
                <p>Для этого в нашей компании работают 16 отделов по разным областям, и каждый отдел имеет свой конкретный профиль. Более 1500 человек ежедневно трудятся, чтобы процесс обустройства жилья для вас проходил без забот и проблем.</p>
            </div>
        </div>
    </div>
</section>  