<section id="section-preim-1" class="section-preim-1">
    <div class="_container">
        <h2>Качественное исполнение и функциональность</h2>
        <div class="preim_1_blk">
            <div class="left">
                <div class="img_preim_1"></div>
                <h2>Узнайте стоимость ремонта за 60 секунд!</h2>
                <p>Укажите параметры вашего объекта и получите приблизительную стоимость работ.</p>
                <a href="" class="btn">Рассчитать цену</a>
            </div>

            <div class="right">
                <ul class="preim_list">
                    <li>Полное выполнение требований регламентов ГОСТ и СНиП</li>
                    <li>Зазоры обоев, плитки, ламината и прочие - до 0.15 мм</li>
                    <li>Лазерная точность перепадов - до 0.5 мм на 3 м длины</li>
                    <li>Долговечность инженерных систем, сантехники и электрики</li>
                    <li>Отделочные работы до 7 раз быстрее благодаря механизированной штукатурке и стяжке</li>
                    <li>Экспертный надзор и контроль каждого этапа ремонтных работ</li>
                </ul>
            </div>
        </div>
    </div>
</section>