<section id="section-remont-bez-nervov" class="section-remont-bez-nervov">
    <div class="_container">
        <h2>Ремонт без нервов и проблем</h2>
        <div class="remont-bez-nervov-blk">
            
            <?php get_template_part('template-parts/rbn', "punkt", [
                "name" => "Все официально",
                "text" => "Помимо ремонта и отделки квартир оказываем также смежные услуги: согласуем перепланировку, поменяем окна, сделаем проектирование, достройку, ландшафтный дизайн.",
            ]);?>
            
            <?php get_template_part('template-parts/rbn', "punkt", [
                "name" => "Без ссор с соседями",
                "text" => "Соблюдаем культуру поведения на объекте и закон тишины. При необходимости можем договориться с соседями и организовать работу так, чтобы доставить им минимум неудобств и сохранить хорошие отношения.",
            ]);?>
            
            <?php get_template_part('template-parts/rbn', "punkt", [
                "name" => "Чистота на объекте",
                "text" => "Убираем строительный мусор после каждого этапа работ и вывозим в установленные законом места. Защищаем мебель, окна и двери от грязных работ. По окончании ремонта проводим генеральную уборку.",
            ]);?>
            
            <?php get_template_part('template-parts/rbn', "punkt", [
                "name" => "Закроем все потребности",
                "text" => "Помимо ремонта и отделки квартир оказываем также смежные услуги: согласуем перепланировку, поменяем окна, сделаем проектирование, достройку, ландшафтный дизайн.",
            ]);?>
            
            <?php get_template_part('template-parts/rbn', "punkt", [
                "name" => "Делаем хорошо с первого раза",
                "text" => "У нас есть необходимые лицензии, допуски и разрешения на строительные работы. Все наши обещания закреплены в официальном договоре, ваши права защищены законом.",
            ]);?>
            
            <?php get_template_part('template-parts/rbn', "punkt", [
                "name" => "Качественные материалы",
                "text" => "Сотрудничаем с проверенным поставщиками. Используем в работе качественные материалы уровня немецкого производителя “Кнауф”, надежные и безопасные для здоровья вашей семьи.",
            ]);?>

        </div>
    </div>
</section>