<section id="section-uslugi" class="section-uslugi">
    <div class="_container">
        <h2>Справедливая стоимость услуг</h2>

        <div class="otd_usl_blk">
        
            <?php get_template_part('template-parts/otd', 'usl', ["name" => "Ремонт полов", "price" => "от 260 руб/м²",
            "list" => [
                "Стяжка пола" => "#",
                "Гидроизоляция" => "#",
                "Монтаж теплого пола" => "#",
                "Укладка напольного покрытия" => "#",
            ]
            ]);?>
            <?php get_template_part('template-parts/otd', 'usl', ["name" => "Ремонт потолков", "price" => "от 270 руб/м²",
            "list" => [
                "Стяжка пола" => "#",
                "Гидроизоляция" => "#",
                "Монтаж теплого пола" => "#",
                "Укладка напольного покрытия" => "#",
            ]
            ]);?>
            <?php get_template_part('template-parts/otd', 'usl', ["name" => "Ремонт стен", "price" => "от 280 руб/м²",
            "list" => [
                "Стяжка пола111" => "#",
                "Гидроизоляция" => "#",
                "Монтаж теплого пола" => "#",
                "Укладка напольного покрытия" => "#",
            ]
            ]);?>
            <?php get_template_part('template-parts/otd', 'usl', ["name" => "Демонтажные работы", "price" => "от 290 руб/м²",
            "list" => [
                "Стяжка пола" => "#",
                "Гидроизоляция" => "#",
                "Монтаж теплого пола" => "#",
                "Укладка напольного покрытия" => "#",
            ]
            ]);?>
            <?php get_template_part('template-parts/otd', 'usl', ["name" => "Сантехнические работы", "price" => "от 210 руб/м²",
            "list" => [
                "Стяжка пола" => "#",
                "Гидроизоляция" => "#",
                "Монтаж теплого пола" => "#",
                "Укладка напольного покрытия" => "#",
            ]
            ]);?>
            <?php get_template_part('template-parts/otd', 'usl', ["name" => "Электромонтажные работы", "price" => "от 220 руб/м²",
            "list" => [
                "Стяжка пола" => "#",
                "Гидроизоляция" => "#",
                "Монтаж теплого пола" => "#",
                "Укладка напольного покрытия" => "#",
            ]
            ]);?>

            
        </div>
    </div>
</section>