<section id="section-faq" class="section-faq">
    <div class="_container">
        <h2>Ответы на часто задаваемые вопросы</h2>
        <div class="faq_blk">
            <div class="faq_column">
                <details open class="faq_details"> 
                    <summary>Даете ли вы гарантию на работы?</summary>
                    <div class="faq_otv"> Да, вы получаете официальную гарантию на ремонтные работы по договору. При покупке материалов нашей компанией мы даем расширенную гарантию на 3 года, так как уверены в надежности и качестве используемых материалов. При использовании ваших материалов гарантийных срок составит 1 год с момента подписания итогового акта сдачи-приемки выполненных работ. В случае возникновения гарантийного случая мы исправим проблему за свой счет.</div> 
                </details>
                
                <details class="faq_details"> 
                    <summary>На что распространяется гарантия?</summary>
                    <div class="faq_otv"> Да, вы получаете официальную гарантию на ремонтные работы по договору. При покупке материалов нашей компанией мы даем расширенную гарантию на 3 года, так как уверены в надежности и качестве используемых материалов. При использовании ваших материалов гарантийных срок составит 1 год с момента подписания итогового акта сдачи-приемки выполненных работ. В случае возникновения гарантийного случая мы исправим проблему за свой счет.</div> 
                </details>
                
                <details class="faq_details"> 
                    <summary>Сколько времени занимает ремонт?</summary>
                    <div class="faq_otv"> Да, вы получаете официальную гарантию на ремонтные работы по договору. При покупке материалов нашей компанией мы даем расширенную гарантию на 3 года, так как уверены в надежности и качестве используемых материалов. При использовании ваших материалов гарантийных срок составит 1 год с момента подписания итогового акта сдачи-приемки выполненных работ. В случае возникновения гарантийного случая мы исправим проблему за свой счет.</div> 
                </details>
            </div>
            
            <div class="faq_column">
                <details class="faq_details"> 
                    <summary>Делаете ли вы ремонты в малогабаритных квартирах?</summary>
                    <div class="faq_otv"> Да, вы получаете официальную гарантию на ремонтные работы по договору. При покупке материалов нашей компанией мы даем расширенную гарантию на 3 года, так как уверены в надежности и качестве используемых материалов. При использовании ваших материалов гарантийных срок составит 1 год с момента подписания итогового акта сдачи-приемки выполненных работ. В случае возникновения гарантийного случая мы исправим проблему за свой счет.</div> 
                </details>
                
                <details class="faq_details"> 
                    <summary>Фиксируется ли срок работ в договоре?</summary>
                    <div class="faq_otv"> Да, вы получаете официальную гарантию на ремонтные работы по договору. При покупке материалов нашей компанией мы даем расширенную гарантию на 3 года, так как уверены в надежности и качестве используемых материалов. При использовании ваших материалов гарантийных срок составит 1 год с момента подписания итогового акта сдачи-приемки выполненных работ. В случае возникновения гарантийного случая мы исправим проблему за свой счет.</div> 
                </details>
                
                <details class="faq_details"> 
                    <summary>Какие мастера у вас работают?</summary>
                    <div class="faq_otv"> Да, вы получаете официальную гарантию на ремонтные работы по договору. При покупке материалов нашей компанией мы даем расширенную гарантию на 3 года, так как уверены в надежности и качестве используемых материалов. При использовании ваших материалов гарантийных срок составит 1 год с момента подписания итогового акта сдачи-приемки выполненных работ. В случае возникновения гарантийного случая мы исправим проблему за свой счет.</div> 
                </details>
            </div>
        </div>
    </div>
</section>